{
  "translation": {
    "home": "หน้าหลัก",
    "service": "บริการ",
    "about": "เกี่ยวกับเรา",
    "contract": "ติดต่อเรา",
    "company" : "บริษัทของเรา",
    "button-contract": "ติดต่อสอบถาม",
    "welcome": "ยินดีต้อนรับ",
    "hero-title": "ยังสตาร์ เอ็กซ์เพรส กรุ๊ป",
    "hero-subtitle": "อินเตอร์เนชั่นแนล",
    "sent-email": "ติดต่อทางอีเมล",
    "customer-support": "",
    "address1": "ยังสตาร์ เอ็กซ์เพรส กรุ๊ป",
    "address2": "อินเตอร์เนชั่นแนล จำกัด",
    "address3": "29 ซอย บางนา-ตราด แยก 22 ถนน บางนา-ตราด., กรุงเทพมหานคร 10260",
    "address6": "29 ซอย บางนา-ตราด แยก 22 ถนน บางนา-ตราด.,",
    "address5": "กรุงเทพมหานคร 10260",
    "address4": "02-393-9988",
    "open-time": "เวลาทำการ",
    "day":       "จันทร์-เสาร์",
    "email" : "อีเมล",
    "call"  : "โทร",
    "address-lo1": "ยังสตาร์โลจิสติกส์ จำกัด",
    "address-lo2": "249/11 หมู่.6 ถนน รังสิต-ปทุมธานี., ปทุมธานี 12000",
    "address-lo3": "02-958-7621",
    "location": "สถานที่",
    "help": "ช่วยเหลือ",
    "footer": "เราเป็นผู้เชี่ยวชาญในการให้คำปรึกษาเกี่ยวกับขั้นตอนการนำเข้า-ส่งออก สินค้าทุกชนิด รวมทั้งพิกัดอัตราภาษีต่างๆ ทั้งผู้ชำนาญศุลกากร ตัวแทนออกของรับอนุญาต ช่วยลดภาระด้านการนำเข้าสินค้า",
    "customer-service": "ลูกค้าสัมพันธ์",
    "service-title1": "เราคือผู้ให้บริการขนส่งระหว่างประเทศ",
    "service-title2": "ซึ่งครอบคลุมทั้งการขนส่งทาง อากาศ, เรือ",
    "service-title3": "และทางรวมถึงดำเนินพิธีการศุลกากร",
    "service-boxtitle1": "ดำเนินพิธีการศุลกากร",
    "service-box1": "ช่วยเหลือการนำเข้า-ส่งออก และคอยให้คำปรึกษาแนะนำผู้นำเข้าเกี่ยวกับพิธีการศุลกากร ภาษีอากรหรือภาษีมูลค่าเพิ่ม",
    "service-custom1": "นำเข้า - ส่งออกสินค้าทุกประเภท",
    "service-boxtitle2": "การจองระวางบรรทุกสินค้า",
    "service-box2": "ช่วยดำเนินการรับจองระวางขนส่งสินค้าทางอากาศ ทางเรือ และ ทางรถ รวมทั้งดำเนินพิธีการศุลกากร",
    "service-custom3": "ทางอากาศ",
    "service-custom4": "ทางเรือ",
    "service-custom5": "ทางรถ",
    "service-boxtitle3": "สิทธิประโยชน์ทางภาษี",
    "service-box3": "เป็นบริการด้านภาษีอากรการนำเข้า-ส้งออก สินค้าของกรมศุลกากรเพื่อการวางแผนการนำเข้าอย่างเป็นระบบ เช่น ภาษีอากรด้านเขตปลอดอากร (Free Zone) เขตประกอบการเสรี (I-EA-T Free Zone) รวมถึงการขอคืนภาษีอากร และการลดหย่อนภาษี",
    "service-custom7": "ดำเนินงาน และขอคืนภาษีอากรตามมาตรา 29 ทวิ",
    "service-custom8": "เขตปลอดอากร (FZ)",
    "service-custom9": "เขตประกอบการค้าเสรี",
    "service-custom10": "สิทธิประโยชน์การส่งเสริมการลงทุน (B.O.I)",
    "service-boxtitle4": "การบรรจุหีบห่อ",
    "service-box4": " บริการบรรจุสินค้าให้มีมาตรฐานและคุ้มค่า โดยจะพิจารณาจากความปลอดภัยของสินค้าของท่านก่อนที่จะทำการขนส่งสินค้า",
    "service-boxtitle5": "การขอใบอนุญาตนำเข้า-ส่งออก",
    "service-box5": "การขอใบอนุญาตนำสินค้าเข้า-ส่งออก และแบบฟอร์มเอ, ดี, อี, เอฟทีเอ และซีโอ จากหน่วยงานต่างๆ ทางด้าน อินวอยซ์ ภาษี เอฟทีเอแอล",
    "service-custom6": "การขอใบอนุญาตนำสินค้าเข้า-ส่งออก และแบบฟอร์มเอ, ดี, อี, เอฟทีเอ และซีโอ",
    "service-boxtitle6": "ดำเนินพิธีการศุลกากรผ่านชายแดน",
    "service-box6": "บริการการดำเนินพิธีการศุลกากรและการให้คำปรึกษาแนะนำเรื่องสิทธิประโยชน์แก่ผู้นำเข้า-ส่งออก สำหรับกลุ่มประเทศ CLMV ได้แก่ กัมพูชา ลาว พม่า เวียดนาม มาเลเซีย รวมไปถึงจีน",
    "logistics-service": "เชื่อมต่อโลกแห่งโลจิสติกส์",
    "logistics-service-subtitle": "ตอบโจทย์ทุกความต้องการของลูกค้าได้อย่างเต็มศักยภาพ ด้วยการขนส่ง ทางเรือ ทางรถ ทางอากาศ",
    "sea-service-title": "บริการการขนส่งทางเรือ",
    "sea-service": "บริการขนส่งระหว่างประเทศ ทางเรือ ให้บริการขนส่งสินค้าทั้งแบบเต็มตู้คอนเทนเนอร์ (FCL) และแบบไม่เต็มตู้คอนเทนเนอร์ (LCL) ครอบคลุมท่าเรือทั่วทุกทวีป",
    "land-service-title": "บริการการขนส่งทางรถ",
    "land-service": "ให้บริการจัดส่งไปยังปลายทางทั่วประเทศและประเทศใกล้เคียง การขนส่งทางบก การขนส่งต่อเนื่องหลายรูปแบบ การขนส่งข้ามพรมแดน บริการขนส่งห้องเย็น",
    "air-service-title": "บริการการขนส่งทางอากาศ",
    "air-service": "เชี่ยวชาญในการช่วยดำเนินการด้านเอกสารการขนส่งสินค้าทางอากาศระหว่างประเทศอย่างมืออาชีพ บริการนำเข้าและส่งออกสินค้าในประเทศและต่างประเทศ",
    "vision": "โดยมีปณิธานอันแน่วแน่ที่จะก้าวต่อไป ด้วยเอกลักษณ์ของความเป็นไทย แต่ความสามารถเทียบเท่าสากล อันเป็นเป้าหมายสูงสุด",
    "mission": "ภารกิจของเราคือการให้บริการ และพัฒนาความรู้ ด้านต่างๆ ที่เกี่ยวกับการค้าระหว่างประเทศด้วยความทันสมัย ถูกต้อง รวดเร็ว เป็นธรรม เพื่อเป็นหลักประกันให้กับลูกค้าว่าจะต้องได้รับในสิ่งที่ดีที่สุดจากเรา",
    "slogan": "“ความพึงพอใจของท่านคือความสำเร็จของเรา”",
    "vission-title": "ทำไมต้องเลือกบริการนำเข้าสินค้ากับ",
    "youngstar": "ยังสตาร์",
    "call-to-action1": "ได้รับความไว้วางใจจากลูกค้ากว่า",
    "call-to-action2": "100+",
    "call-to-action3": "รายที่ใช้บริการของเรา",
    "company-story": "ณ วันที่ 15 มกราคม 2539 บริษัท ยังสตาร์ เอ็กซ์เพรส กรุ๊ป อินเตอร์เนชั่นแนล จำกัด ได้เริ่มก่อตั้งขึ้น โดย คุณดรุณี ศรีปัญญารัตน์ และ หม่อมหลวงปานยี่หวา สุขสวัสดิ์ และเพื่อน ซึ่งในระยะเริ่มแรกมีพนักงานเพียง 15 คน ทำหน้าที่ให้บริการพิธีการศุลกากรในการนำสินค้าเข้า – ส่งออก หลังจากนั้น บริษัทฯ ได้เจริญเติบโตขึ้นตามลำดับ จวบจนถึงปัจจุบัน เป็นระยะเวลาเกือบ28ปี บริษัทฯ มีพนักงานประมาณ 140 คน และมีลูกค้าประจำและทั่วไปมากกว่า 100 ราย ทำให้ได้ว่าบริษัทของเรามีความเชี่ยวชาญ ในบริการพิธีการศุลกากรในการนำสินค้าเข้า – ส่งออก"

  }
}