{
  "translation": {
    "home": "หน้าหลัก",
    "service": "บริการ",
    "about": "เกี่ยวกับเรา",
    "contract": "ติดต่อเรา",
    "button-contract": "ติดต่อสอบถาม",
    "welcome": "ยินดีต้อนรับ",
    "hero-title": "ยังสตาร์ เอ็กซ์เพรส กรุ๊ป",
    "hero-subtitle": "อินเตอร์เนชั่นแนล",
    "sent-email": "ติดต่อทางอีเมล",
    "customer-support": "",
    "address1": "ยังสตาร์ เอ็กซ์เพรส กรุ๊ป",
    "address2": "อินเตอร์เนชั่นแนล จำกัด",
    "address3": "29 ซอย บางนา-ตราด แยก 22 ถนน บางนา-ตราด., กรุงเทพมหานคร 10260",
    "address4": "02-393-9988",
    "address-lo1": "บริษัท ยังสตาร์โลจิสติกส์ จำกัด",
    "address-lo2": "249/11 หมู่.6 ถนน รังสิต-ปทุมธานี., ปทุมธานี 12000`",
    "address-lo3": "02-958-7621",
    "location": "สถานที่",
    "help": "ช่วยเหลือ",
    "customer-service": "ลูกค้าสัมพันธ์",
    "service-title1": "เราคือผู้ให้บริการขนส่งระหว่างประเทศ",
    "service-title2": "ซึ่งครอบคลุมทั้งการขนส่งทาง อากาศ, เรือ",
    "service-title3": "และทางรวมถึงดำเนินพิธีการศุลกากร",
    "service-boxtitle1": "ดำเนินพิธีการศุลกากร",
    "service-box1": "ช่วยเหลือการนำเข้า-ส่งออก และคอยให้คำปรึกษาแนะนำผู้นำเข้าเกี่ยวกับพิธีการศุลกากร ภาษีอากรหรือภาษีมูลค่าเพิ่ม",
    "service-boxtitle2": "การจองระวางบรรทุกสินค้า",
    "service-box2": "ช่วยดำเนินการรับจองระวางขนส่งสินค้าทางอากาศ ทางเรือ และ ทางรถ รวมทั้งดำเนินพิธีการศุลกากร",
    "service-boxtitle3": "สิทธิประโยชน์ทางภาษี",
    "service-box3": "เป็นบริการด้านภาษีอากรการนำเข้า-ส้งออก สินค้าของกรมศุลกากรเพื่อการวางแผนการนำเข้าอย่างเป็นระบบ เช่น ภาษีอากรด้านเขตปลอดอากร (Free Zone) เขตประกอบการเสรี (I-EA-T Free Zone) รวมถึงการขอคืนภาษีอากร และการลดหย่อนภาษี",
    "service-boxtitle4": "การบรรจุหีบห่อ",
    "service-box4": " บริการบรรจุสินค้าให้มีมาตรฐานและคุ้มค่า โดยจะพิจารณาจากความปลอดภัยของสินค้าของท่านก่อนที่จะทำการขนส่งสินค้า",
    "service-boxtitle5": "การขอใบอนุญาตนำเข้า-ส่งออก",
    "service-box5": "การขอใบอนุญาตนำสินค้าเข้า-ส่งออก และแบบฟอร์มเอ, ดี, อี, เอฟทีเอ และซีโอ จากหน่วยงานต่างๆ ทางด้าน อินวอยซ์ ภาษี เอฟทีเอแอล",
    "service-boxtitle6": "ดำเนินพิธีการศุลกากรผ่านชายแดน",
    "service-box6": "บริการการดำเนินพิธีการศุลกากรและการให้คำปรึกษาแนะนำเรื่องสิทธิประโยชน์แก่ผู้นำเข้า-ส่งออก สำหรับกลุ่มประเทศ CLMV ได้แก่ กัมพูชา ลาว พม่า เวียดนาม มาเลเซีย รวมไปถึงจีน",
    "logistics-service": "เชื่อมต่อโลกแห่งโลจิสติกส์",
    "logistics-service-subtitle": "ตอบโจทย์ทุกความต้องการของลูกค้าได้อย่างเต็มศักยภาพ ด้วยการขนส่ง ทางเรือ ทางรถ ทางอากาศ"
  }
}